<?php

$_['heading_shipping'] = 'Доставка';
$_['error_no_shipping'] = 'Немає доступних варіантів доставки.';

$_['entry_company'] = 'Компанія';
$_['entry_address_1'] = 'Вулиця, будинок, квартира';
$_['entry_address_2'] = 'Додатково';
$_['entry_postcode'] = 'Індекс';
$_['entry_city'] = 'Місто та відділення';
$_['entry_country'] = 'Країна';
$_['entry_zone'] = 'Регіон, область, край';

$_['text_address_existing'] = 'Вибрати адресу';
$_['text_address_new'] = 'Нова адреса';
$_['text_free'] = 'Безкоштовно';

$_['error_company'] = 'Не заповнено поле Компанія';
$_['error_address_1'] = 'Не заповнено поле Вулиця, будинок, квартира';
$_['error_address_2'] = 'Не заповнено поле Додатково';
$_['error_postcode'] = 'Не заповнено поле Індекс';
$_['error_city'] = 'Не заповнено поле Місто та відділення';
$_['error_country'] = 'Не заповнено поле Країна';
$_['error_zone'] = 'Не заповнено поле Регіон, область, край';

$_['error_shipping1'] = 'Не вибрано метод доставки';
$_['error_shipping2'] = 'Цей спосіб доставки не знайдено';